;Place localized text in this file

;Reaper
[Cnv_Reaper_Invisible_Shin_M X2BodyPartTemplate]
DisplayName="隐藏小腿"
[Plt_Reaper_Invisible_Shin_M X2BodyPartTemplate]
DisplayName="隐藏小腿"
[Pwr_Reaper_Invisible_Shin_M X2BodyPartTemplate]
DisplayName="隐藏小腿"
[Cnv_Reaper_Invisible_Shin_F X2BodyPartTemplate]
DisplayName="隐藏小腿"
[Plt_Reaper_Invisible_Shin_F X2BodyPartTemplate]
DisplayName="隐藏小腿"
[Pwr_Reaper_Invisible_Shin_F X2BodyPartTemplate]
DisplayName="隐藏小腿"

[Reaper_Invisible_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="隐藏手臂"
[Reaper_Invisible_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="隐藏手臂"
[Reaper_Invisible_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="隐藏手臂"
[Reaper_Invisible_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="隐藏手臂"

[Reaper_Invisible_Left_Forearm_M X2BodyPartTemplate]
DisplayName="隐藏前臂"
[Reaper_Invisible_Right_Forearm_M X2BodyPartTemplate]
DisplayName="隐藏前臂"
[Reaper_Invisible_Left_Forearm_F X2BodyPartTemplate]
DisplayName="隐藏前臂"
[Reaper_Invisible_Right_Forearm_F X2BodyPartTemplate]
DisplayName="隐藏前臂"

[Reaper_Invisible_Thighs_M X2BodyPartTemplate]
DisplayName="隐藏大腿"
[Reaper_Invisible_Thighs_F X2BodyPartTemplate]
DisplayName="隐藏大腿"

[Reaper_Invisible_TorsoDeco_M X2BodyPartTemplate]
DisplayName="隐藏躯干"
[Reaper_Invisible_TorsoDeco_F X2BodyPartTemplate]
DisplayName="隐藏躯干"

;==================================
;Skirmisher

[Skirmisher_Invisible_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="隐藏手臂"
[Skirmisher_Invisible_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="隐藏手臂"
[Skirmisher_Invisible_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="隐藏手臂"
[Skirmisher_Invisible_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="隐藏手臂"

[Skirmisher_Invisible_Forearm_Left_M X2BodyPartTemplate]
DisplayName="隐藏前臂"
[Skirmisher_Invisible_Forearm_Right_M X2BodyPartTemplate]
DisplayName="隐藏前臂"
[Skirmisher_Invisible_Forearm_Left_F X2BodyPartTemplate]
DisplayName="隐藏前臂"
[Skirmisher_Invisible_Forearm_Right_F X2BodyPartTemplate]
DisplayName="隐藏前臂"


[Skirmisher_Invisible_TorsoDeco_M X2BodyPartTemplate]
DisplayName="隐藏躯干"
[Skirmisher_Invisible_TorsoDeco_F X2BodyPartTemplate]
DisplayName="隐藏躯干"

[Cnv_Skirmisher_Invisible_Thighs_M X2BodyPartTemplate]
DisplayName="隐藏大腿"
[Plt_Skirmisher_Invisible_Thighs_M X2BodyPartTemplate]
DisplayName="隐藏大腿"
[Pwr_Skirmisher_Invisible_Thighs_M X2BodyPartTemplate]
DisplayName="隐藏大腿"

[Cnv_Skirmisher_Invisible_Thighs_F X2BodyPartTemplate]
DisplayName="隐藏大腿"
[Plt_Skirmisher_Invisible_Thighs_F X2BodyPartTemplate]
DisplayName="隐藏大腿"
[Pwr_Skirmisher_Invisible_Thighs_F X2BodyPartTemplate]
DisplayName="隐藏大腿"

[Cnv_Skirmisher_Invisible_Shins_M X2BodyPartTemplate]
DisplayName="隐藏小腿"
[Plt_Skirmisher_Invisible_Shins_M X2BodyPartTemplate]
DisplayName="隐藏小腿"
[Pwr_Skirmisher_Invisible_Shins_M X2BodyPartTemplate]
DisplayName="隐藏小腿"

[Cnv_Skirmisher_Invisible_Shins_F X2BodyPartTemplate]
DisplayName="隐藏小腿"
[Plt_Skirmisher_Invisible_Shins_F X2BodyPartTemplate]
DisplayName="隐藏小腿"
[Pwr_Skirmisher_Invisible_Shins_F X2BodyPartTemplate]
DisplayName="隐藏小腿"

;============================================
;Templar

[Templar_Invisible_Forearm_Left_M X2BodyPartTemplate]
DisplayName="隐藏前臂"
[Templar_Invisible_Forearm_Right_M X2BodyPartTemplate]
DisplayName="隐藏前臂"
[Templar_Invisible_Forearm_Left_F X2BodyPartTemplate]
DisplayName="隐藏前臂"
[Templar_Invisible_Forearm_Right_F X2BodyPartTemplate]
DisplayName="隐藏前臂"

[Templar_Invisible_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="隐藏手臂"
[Templar_Invisible_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="隐藏手臂"
[Templar_Invisible_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="隐藏手臂"
[Templar_Invisible_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="隐藏手臂"

[Templar_Invisible_TorsoDeco_M X2BodyPartTemplate]
DisplayName="隐藏躯干"
[Templar_Invisible_TorsoDeco_F X2BodyPartTemplate]
DisplayName="隐藏躯干"

[Templar_Invisible_Thighs_M X2BodyPartTemplate]
DisplayName="隐藏大腿"
[Templar_Invisible_Thighs_F X2BodyPartTemplate]
DisplayName="隐藏大腿"

[Templar_Invisible_Shins_M X2BodyPartTemplate]
DisplayName="隐藏大腿"
[Templar_Invisible_Shins_F X2BodyPartTemplate]
DisplayName="隐藏大腿"
